[Interface]
Times=회
Minutes=분

[Hints]
ProblemSize=문제 크기는 계산의 복잡도와 지속 시간에 영향을 줍니다. 보다 강력한 테스트를 위해서는 높은 수치로 설정하세요.
ComboboxHint=수치를 직접 입력하거나 콤보박스에서 선택할 수 있습니다.
MemoryToUse=계산에 사용할 메모리의 용량을 결정합니다.
AllMem=최고의 부하를 위해 가능한 모든 메모리를 사용합니다.
NumberOfTimes=계산 횟수나 시간을 설정합니다. 해당 수치 이후로 계산이 종료됩니다.
Start=테스트를 진행합니다. (Enter)
Stop=테스트를 종료합니다. (ESC)

[SettingsWindow]
Caption=설정
Mode=모드:
ModeHint=64-비트 모드는 메모리 용량에 제한이 없으며 보다 강력한 부하를 줍니다.
NumberOfThreads=스레드 수:
NumberOfThreadsHint=린팩이 사용할 스레드의 수를 설정합니다. 이것은 계산에 사용할 코어의 수를 의미합니다.
PriorityClass=우선 순위:
PriorityClassHint=린팩의 우선 순위를 설정합니다. (보통 이상은 추천하지 않습니다.)
Idle=낮음
BelowNormal=보통 이하
Normal=보통
AboveNormal=보통 이상
High=높음
Realtime=실시간
DataAlignment=데이터 배열 (KB):
DataAlignmentHint=데이터 배열을 선택합니다. (권장 수치는 4이며, 0은 정렬되지 않음을 의미합니다.)
Lin32MaxProblemSize=Linpack32 한계 문제 크기:
Lin32MaxProblemSizeHint=32-비트 린팩의 한계 문제 크기를 설정합니다. 실행에 문제가 있을 시에만 설정합니다.
MemoryToLeave=O/S를 위한 메모리 (MB):
MemoryToLeaveHint=O/S를 위해 남겨둘 메모리의 용량을 설정합니다.

ExtendGlass=글래스 효과 (에어로 이용 시)
ExtendGlassHint=설정 시 글래스 효과가 확장됩니다.
StopOnError=에러 발생 시 중단
StopOnErrorHint=에러 발생 시 계산을 중단합니다. (권장)
AutoSaveLog=로그 자동 저장
AutoSaveLogHint=매 계산마다 로그를 저장합니다.
Sounds=사운드 활성화
SoundsHint=성공 혹은 에러 시 사운드를 출력합니다.
TrayIcon=트레이에 아이콘 표시
TrayIconHint=트레이에 아이콘을 표시합니다.
Filenames=파일명에 날짜/시간 기록
FilenamesHint=스크린샷과 로그 파일명에 날짜/시간을 기록합니다.
ShowHints=도움말(힌트) 보기
ShowHintsHint=도움말을 표시합니다.

ExtAppsBox=외부 애플리케이션 및 그래프 설정
MaxTemp=최고 온도 (°C):
MaxTempHint=설정한 온도 값 이상이 되면 자동 종료합니다.
None=없음
Graphs=그래프:
CPUTemp=CPU 온도
CPUFan=CPU 팬
CPUVcore=CPU 전압

ButtonOK=확인
ButtonCancel=취소